{
    "locate":"Расположение",
    "year":"Год постройки",
    "company":"Компания-клиент",
    "works": "Scope of works",
    "project": {
        "1": {
            "name": "Проектирование и строительство магистрального трубопровода, берущего свой исток из Забухчайского водохранилища",
            "location": "Лачин, Губадлы, Зангилан / Азербайджан",
            "client": "ОАО “Мелиорация и водное хозяйство Азербайджана”",
            "scope": "Завершено строительство металлического трубопровода длиной 51.6 км (DN1620-DN1920) и параллельной ему подъездной дороги. Магистральный трубопровод состоит из 3,817 изолированных сварных соединений. Ультразвуковой контроль труб проводила компания TUV AUSTRIA. Проект предусматривает орошение 12.1 тыс. га сельскохозяйственных земель в Губадлинском и Зангиланском районах."
        },
        "2": {
            "name": "Проект «КОРИДОР-2» программы. Центрально-Азиатского регионального экономического сотрудничества (ЦАРЕС): строительство дороги в Каракалпакстане",
            "location": "Каракалпакстан / Узбекистан",
            "client": "Государственный комитет автомобильных дорог Республики Узбекистан",
            "scope": "Мы являемся генеральным подрядчиком строительства бетонной дороги II категории протяженностью 120 км в Республике Узбекистан. Эта дорога с международным кодом А380 соединяется с соседним Казахстаном, проходя через территорию Автономной Республики Каракалпакстан, и является транспортным коридором международного стратегического значения. Проект является частью программы «ЦАРЭС 2», финансируемой Азиатским банком развития."
        },
        "3": {
            "name": "Строительство дороги Агдам-Физули (0-32 км)",
            "location": "Агдам / Физули / Азербайджан",
            "client": "Государственное агентство автомобильных дорог Азербайджана",
            "scope": "Проект предполагает строительство четырехполосной дороги 1-й категории протяженностью 32,4 км, которая пройдет по территории Агдамского и Физулинского районов. Строительные работы включают в себя разработка склона горы и засыпку соответствующими материалами, мосты, бетонные трубы, асфальтовые работы."
        },
        "4": {
            "name": "Строительство дороги Дашкесан-Кельбаджар-..Лачин (1274 км)",
            "location": "Дашкасан, Кельбаджар, Лачин / Азербайджан",
            "client": "Государственное агентство автомобильных дорог Азербайджана и Министерство обороны Азербайджанской Республики",
            "scope": ""
        },
        "5": {
            "name": "Строительство внутренних дорог и коммуникационных сетей в городе Физули",
            "location": "Физули / Азербайджан",
            "client": "Государственное агентство автомобильных дорог Азербайджана",
            "scope": "Этот проект включает в себя строительство внутренних дорог протяженностью 18,5 км в городе Физули. В рамках проекта построено 3,360 м дождевых водопроводов и 69 колодцев, 5,567 м водопроводов питьевой воды и 11 гидрантов, 19,431 м линий связи и 37 колодцев."
        },
        "6": {
            "name": "Градостроительство в Южном Аль-Мутлаа",
            "location": "Южный Аль Мутлаа / Кувейт",
            "client": "Государственное управление по обеспечению жильем",
            "scope": "В рамках данного проекта проложено 49,5 км (DN200-DN600) канализационного трубопровода, 52,7 км (DN200-DN1400) дождевой сети и 30,1 км (DN100-DN300) водопровода. Проект также предусматривает прокладку 25,8 км труб освещения и 1,4 км линий электропередачи."
        },
        "7": {
            "name": "Реабилитация автомобильной дороги М3 Алят-Астара-Государственная граница Ирана между Еникендом и Билясуваром (первоначальная трасса) от км 32 до км 103",
            "location": "Сальян,Билясувар / Азербайджан",
            "client": "Государственное агентство автомобильных дорог Азербайджана",
            "scope": "Проект включает в себя реконструкцию двухполосной дороги длиной 71 км, строительство 6 мостов и других сопутствующих элементов дороги. Проект финансируется Всемирным банком и реализуется на основе контрактного стандарта «FIDIC»."
        },
        "8": {
            "name": "Жилой комплекс Knightsbridge",
            "location": "Баку / Азербайджан",
            "client": "ООО “Pasha Construction”",
            "scope": "В жилом комплексе премиум-класса общей площадью застройки более 55 000 м² выполнены железобетонные работы, внутренняя отделка и фасадные работы."
        },
        "9": {
            "name": "Торговый центр Ганджа Молл",
            "location": "Гянджа / Азербайджан",
            "client": "ООО “Pasha Construction”",
            "scope": "«Гянджа Молл», расположенный в городе Гянджа, является первым торгово-развлекательным центром, построенным в западном регионе Азербайджана.Строительство торгового центра общей площадью 54,000 м2 завершила компания North West Construction на условиях соглашения «под ключ»."
        },
        "10": {
            "name": "Отель Ritz Carlton",
            "location": "Баку / Азербайджан",
            "client": "ООО «Баку-XXI век»",
            "scope": "В здании общей площадью застройки более 90 000 м2 завершены проектирование интерьера, проектирование фасада, ремонтно-отделочные работы и работы по возведению строительных лесов."
        },
        "11": {
            "name": "Жилой комплекс Port Baku",
            "location": "Баку / Азербайджан",
            "client": "ООО “Pasha Construction”",
            "scope": "Наша компания выполнила ремонт и отделку, монтаж и изготовление мебели и дверей в жилом комплексе, состоящем из 3-х жилых домов и 800 квартир."
        },
        "12": {
            "name": "Реконструкция системы водоснабжения и канализации городa Сальян",
            "location": "Сальян / Азербайджан",
            "client": "ОАО “Azersu”",
            "scope": "В городе Сальян планируется строительство канализационных сетей протяженностью более 80 км (DN200-DN800). Построено более 46 км водопроводов питьевой воды (DN90-DN280). Также запланировано строительство микротоннелей длиной 8 км и строительство насосных станций различной производительности на 9 коллекторных линиях. Общее количество подключений домов к канализации составляет 5050 единиц. Строительные работы продолжаются."
        },
        "13": {
            "name": "Южная башня Port Baku",
            "location": "Баку / Азербайджан",
            "client": "ООО “Pasha Construction””",
            "scope": ""
        },
        "14": {
            "name": "Многофункциональный агрокомплекс в г. Худат",
            "location": "Худат / Азербайджан",
            "client": "ООО “Foodcity Agropark”",
            "scope": "Агрокомплекс площадью застройки 30,363 м² и ландшафтной площадью 100,000 м² сдан под ключ."
        },
        "15": {
            "name": "Строительство магистрального водопровода Джейранбатан – Апшерон – Балаханы – Рамана - Зира- Пираллахи и центральных резервуаров, расположенных вдоль этого трубопровода",
            "location": "Абшерон / Азербайджан",
            "client": "ОАО “Azersu”",
            "scope": "Проект включает строительство магистральной линии длиной 10,4 км ( ДН 1620 мм) и 4 резервуаров по 10,000 м³ каждый в Балаханском нефтехранилище. Монтаж металлических труб  ДН 630 – ДН 2220 в распределительных помещениях – 900 м."
        },
        "16": {
            "name": "Реконструкция системы водоснабжения и канализации городa Мингячевир",
            "location": "Мингячевир / Азербайджан",
            "client": "ОАО “Azersu”",
            "scope": "В городе Мингячевир обновлены канализационные линии протяженностью более 90 км (DN200-DN1000), а на одной коллекторной линии построена насосная станция производительностью 360 л/сек. Также планируется строительство линий микротуннелей длиной 1,650 м. Общее количество подключений домов к канализации составляет 7,000 единиц. Строительные работы продолжаются."
        },
        "17": {
            "name": "Проектирование и строительство очистных сооружений в Гедабеке, Газахе, Тертере",
            "location": "Гедабей, Тертер, Газах / Азербайджан",
            "client": "ОАО “Azersu”",
            "scope": ""
        },
        "18": {
            "name": "Гипермаркет Браво Ахмедли",
            "location": "Баку / Азербайджан",
            "client": "ООО “Azerbaijan Supermarket”",
            "scope": "Строительство Гипермаркета строительной площадью 11,000 м² и ландшафтной площадью 20,000 м² завершено на условиях подряда «под ключ»."
        },
        "19": {
            "name": "Port Baku Garden Walk Way",
            "location": "Баку / Азербайджан",
            "client": "ООО Korpu",
            "scope": "Завершены железобетонные, изоляционные, электрические, механические, фасадные, ландшафтные и внутренняя отделка помещения общего пользования здания площадью застройки 7500 м2 и общей площадью 20 000 м2."
        },
        "20": {
            "name": "Торговый центр Daniz Mall",
            "location": "Баку / Азербайджан",
            "client": "ООО “Pasha Construction”",
            "scope": "Нашей компанией выполнены работы по укладке мраморных полов,  дверям и внутренней отделке 7-этажного торгового центра по проекту дизайнерской компании Chapman Taylor общей площадью застройки более 43 000 м2."
        },
        "21": {
            "name": "Распределительный центр Браво Локбатан",
            "location": "Гарадаг / Азербайджан",
            "client": "ООО “Azerbaijan Supermarket”",
            "scope": "Строительство распределительного центра выполнено на условиях «под ключ».  Центр имеет общую площадь 17,000 м2 и вместимость 34,512 поддонов. На 2-м этапе проекта площадь центра была увеличена на 14,690 м2."
        },
        "22": {
            "name": "Гипермаркет Браво  Кероглу",
            "location": "Баку / Азербайджан",
            "client": "ООО “Azerbaijan Supermarket”",
            "scope": "Завершено 30 737 м2 железобетонных строительных и фасадных работ, а также механических и электромонтажных работ. Площадь гипермаркета – 8 869 м2, административного здания – 13 566 м2, площадь внутренней парковки – 4 151 м2, ландшафтная площадь – 15 250 м2."
        },
        "23": {
            "name": "Северная башня Port Baku",
            "location": "Баку / Азербайджан",
            "client": "ООО “Pasha Construction”",
            "scope": "Завершены работы по заливке фундамента и железобетонные работы охватывающие бизнес-центр общей площадью 46,600 м2 и 31 этаж офисных помещений."
        },
        "24": {
            "name": "Табачная фабрика в г. Сумгаит",
            "location": "Сумгаит / Азербайджан",
            "client": "ЗАО “Tabaterra”",
            "scope": "Строительство завода общей строительной площадью 71,000 м2 завершено «под ключ»."
        },
        "25": {
            "name": "Отель-курорт One & Only Portonovi",
            "location": "Портонови / Черногория",
            "client": "OOO “Azmont Investment”",
            "scope": "Завершена отделка и мебелировка 5-звездочного отеля One & Only Portonovi (Черногория) на 140 номеров."
        },
        "26": {
            "name": "Отель Baku Marriot Hotel Boulevard",
            "location": "Баку / Азербайджан",
            "client": "ООО “Pasha Construction”",
            "scope": "Завершены работы по отделке и мебелировке гостиницы на 818 номеров."
        },
        "27": {
            "name": "Отель Courtyard by Marriot ",
            "location": "Баку / Азербайджан",
            "client": "ООО “Pasha Construction”",
            "scope": "В рамках проекта были выполнены работы по мебелировке, а также внутренние ремонтно-отделочные работы по гостинице."
        },
        "28": {
            "name": "Отель Intourist",
            "location": "Баку / Азербайджан",
            "client": "ООО “Pasha Construction”",
            "scope": "Завершен ремонт и оснащение отеля, отражающего 80-летнее архитектурное наследие и состоящего из 150 просторных и роскошных номеров."
        },
        
        "29": {
            "name": "Отель Pik Palace Shahdag",
            "location": "Гусар / Азербайджан",
            "client": "ООО “Pasha Construction”",
            "scope": "В отеле, состоящем из 167 просторных и роскошных номеров, проведены отделочные работы."
        },
        "30": {
            "name": "Гипермаркет Браво 20 января",
            "location": "Баку / Азербайджан",
            "client": "ООО “Azerbaijan Supermarket”",
            "scope": "Завершено 20 313 м2 железобетонных, строительных и фасадных работ, а также механические и электромонтажные работы. Площадь гипермаркета – 13 772 м², площадь внутренней парковки – 6 441 м², ландшафтная площадь – 5 850 м²."
        },
        "31": {
            "name": "Торговый центр Ganclik Mall",
            "location": "Баку / Азербайджан",
            "client": "ООО “Pasha Construction”",
            "scope": "Завершены работы по ремонту и оснащению торгового центра общей площадью 50,000 м2."
        },
        "32": {
            "name": "Фермерская база Гаджигабул",
            "location": "Гаджигабул / Азербайджан",
            "client": "ООО “Agro Dairy”",
            "scope": "В рамках проекта выполнены железобетонные, подвальные, механические, электромонтажные и сантехнические работы, строительство офисного здания, склада, здания для хранения удобрений, АЗС, здания общежития, все ландшафтные и отделочные работы."
        },
        "33": {
            "name": "Торговый центр 28 Mall",
            "location": "Баку / Азербайджан",
            "client": "ООО “Pasha Construction”",
            "scope": "Выполнеы работы по внутренней отделке торгового центра, а также осуществлена поставка мебели."
        },
        "34": {
            "name": "Фармацевтический завод R-Pharm",
            "location": "Баку / Азербайджан",
            "client": "ООО “R-Farm”",
            "scope": "Строительство завода общей ландшафтной площадью 20 000 м² и расчетной площадью 4 400 м² завершено «под ключ»."
        },
        "35": {
            "name": "Торговый центр Amburan Mall",
            "location": "Баку / Азербайджан",
            "client": "ООО “Pasha Construction”",
            "scope": "При строительстве торгового центра проведены железобетонные и ремонтно-завершающие работы."
        },
        "36": {
            "name": "Ирригационная система в г. Товуз",
            "location": "Баку / Азербайджан",
            "client": "ООО “Agro Dairy”",
            "scope": "Для орошения сельскохозяйственных полей в Товузском районе проложены стальной трубопровод длиной 31,1 км (DN800-DN1700) и полиэтиленовый трубопровод (HDPE) длиной 122,1 км (DN200-DN500). Всего было построено 105 центральных круговых оросительных систем.  В рамках проекта нами также осуществлялось строительство внутренних дорог."
        },
        "37": {
            "name": "Отель «Шахдаг», виллы, жилье ",
            "location": "Гусар / Азербайджан",
            "client": "ООО “Pasha Construction”",
            "scope": "В рамках проекта были проведены ремонтные и отделочные работы."
        },
        "38": {
            "name": "Отель Dinamo",
            "location": "Баку / Азербайджан",
            "client": "ООО “Pasha Construction”",
            "scope": "В рамках проекта выполнены механические, электрические и сантехнические работы."
        },
        "39": {
            "name": "Aquatic Center Parkland",
            "location": "Баку / Азербайджан",
            "client": "ООО “Pasha Construction”",
            "scope": "Проект реализован нашей компанией на основе договора «под ключ»."
        },
        "40": {
            "name": "Реконструкция системы водоснабжения и канализации города Гах",
            "location": "Баку / Азербайджан",
            "client": "ОАО “Azersu”",
            "scope": "Завершено строительство очистных сооружений производительностью 2000 м3/сут. Биологически очищенные сточные воды проходят через установку УФ-обеззараживания и нейтрализуются перед выбросом в природу."
        },
        "41": {
            "name": "Строительство дороги Товуз",
            "location": "Товуз / Азербайджан",
            "client": "ООО “Agro Dairy”",
            "scope": ""
        },
        "42": {
            "name": "Дилерский центр Volkswagen",
            "location": "Баку / Азербайджан",
            "client": "Volkswagen Баку",
            "scope": "Завершено строительство  автосалона Volkswagen Баку площадью 3 021 м2 на условиях подряда «под ключ»."
        },
        "43": {
            "name": "Atelier Boutique and Vivanda",
            "location": "Баку / Азербайджан",
            "client": "ООО “Pasha Construction”",
            "scope": "В рамках проекта были проведены внутренние отделочные работы, осуществлена поставка мебели."
        },
        "44": {
            "name": "Кафе Hard Rock",
            "location": "Баку / Азербайджан",
            "client": "ООО “Pasha Construction”",
            "scope": "В рамках проекта были проведены  внутренние отделочные работы,  осуществлена поставка мебели."
        },
        "45": {
            "name": "Насосная станция в г. Гаджигабул",
            "location": "Гаджигабул / Азербайджан",
            "client": "ООО “Agro Dairy”",
            "scope": "Проект предусматривал строительство здания насосной станции площадью 4500 м2."
        },
        "46": {
            "name": "Сеть супермаркетов Браво",
            "location": "Баку / Азербайджан",
            "client": "ООО “Azerbaijan Supermarket”",
            "scope": "Построено и сдано 11 супермаркетов и более 50 экспресс-маркетов."
        },
        "47": {
            "name": "Сеть ресторанов McDonald’s",
            "location": "Баку / Азербайджан",
            "client": "McDonald's Азербайджан",
            "scope": "В рамках проекта выполнены все строительные работы, включая внутреннюю отделку, механические, электромонтажные работы, фасадные работы в 16 филиалах McDonalds Азербайджан, таких как ТЦ «Гянджлик», «Ахмедли», «Гянджа Молл», «28 Молл», «Тыргови», «Сахиль», «Велотрек», «Оазис», «Аэропорт», «Парк Бульвар», «Розарий». , Амбуран Молл, Дениз Молл, Сумгаит, Парк Бульвар, Мемар Аджами."
        }
    }
}